module.exports = {
  QUESTIONS: [
    {
      '第一题：感冒忌用下列哪一种食物': [
        '海鱼',
        '豆浆',
        '青菜',
        '生姜',
      ],
    },
    {
      '第二题：柠檬汁有哪些营养含量': [
        '维生素A和维生素C',
        '维生素B1和维生素C',
        '维生素C',
        '维生素B6',
      ],
    },
    {
      '第三题：苹果中含有增强记忆力的微量元素': [
        '锌',
        '铁',
        '钙',
        '碘',
      ],
    },    {
      '第四题：方便面中必然有哪种食品添加剂': [
        '合成抗氧化剂',
        '防腐剂',
        '食用色素',
        '漂白剂',
      ],
    },
    {
      '第五题：低盐饮食有利于预防什么疾病': [
        '高血压',
        '乙型肝炎',
        '糖尿病',
        '贫血',
      ],
    },
    {
      '第六题：烧菜时最好何时加碘盐以减少碘的损失': [
        '菜将出锅时',
        '烧菜加水前',
        '烧菜加水后',
        '烧菜前用碘盐爆锅',
      ],
    },
    {
      '第七题：夏季在烈日下过多出汗时，为预防中暑应多喝什么': [
        '盐开水',
        '白开水',
        '糖醋水',
        '糖水',
      ],
    },
    {
      '第八题：洗有颜色的衣服时，先用什么浸泡10分钟，然后再洗，不容易掉色': [
        '5%的盐水',
        '醋',
        '50%的盐水',
        '漂白水',
      ],
    },
  ],
};
